<?php 
/**
 * @version         $Id$
 * @create          2012-5-1 22:27:14 By xjiujiu
 * @description     HongJuZi Framework
 * @copyRight       Copyright (c) 2011-2012 http://www.xjiujiu.com.All right reserved
 */
defined('_HEXEC') or die('Restricted access!');

return array (
  '编辑成功' => '编辑成功',
  '生成工具' => '生成工具',
  '系统管理' => '系统管理',
  '文件管理' => '文件管理',
  '控制面板' => '控制面板',
  '网站管理' => '网站管理',
  '会员' => '会员',
  '文章' => '文章',
  '分类' => '分类',
  '编辑' => '编辑',
  '内容' => '内容',
  '固定菜单' => '固定菜单',
  '固定顶端' => '固定顶端',
  '更换风格' => '更换风格',
  '安全退出' => '安全退出',
  '个人设置' => '个人设置',
  '网站设置' => '网站设置',
  '您好' => '您好',
  '退出' => '退出',
  '去网站' => '去网站',
  '后台管理平台' => '后台管理平台',
  '非法请求' => NULL,
); 

?>