<?php 
/**
 * @version         $Id$
 * @create          2012-5-1 22:27:14 By xjiujiu
 * @description     HongJuZi Framework
 * @copyRight       Copyright (c) 2011-2012 http://www.xjiujiu.com.All right reserved
 */
defined('_HEXEC') or die('Restricted access!');

return array (
  '基于' => NULL,
  '基于ID：603' => NULL,
  '编辑成功' => '编辑成功',
  '文章' => '文章',
  '没有图片' => '没有图片',
  '添加' => '添加',
  '编辑' => '编辑',
  '内容' => '内容',
  '下一页' => '下一页',
  '上一页' => '上一页',
  '固定菜单' => '固定菜单',
  '固定顶端' => '固定顶端',
  '更换风格' => '更换风格',
  '系统用户' => '系统用户',
  '数据库工具' => '数据库工具',
  '写邮件' => '写邮件',
  '用户' => '用户',
  '安全退出' => '安全退出',
  '个人设置' => '个人设置',
  '网站设置' => '网站设置',
  '您好' => '您好',
  '退出' => '退出',
  '去网站' => '去网站',
  '后台管理平台' => '后台管理平台',
  '非法请求' => NULL,
); 

?>
